<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<!-- DW6 -->
<head>
<!-- Copyright 2005 Macromedia, Inc. All rights reserved. -->
<title>la importancia del agua</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link rel="stylesheet" href="mm_health_nutr.css" type="text/css" />
<script language="JavaScript" type="text/javascript">
//--------------- LOCALIZEABLE GLOBALS ---------------
var d=new Date();
var monthname=new Array("January","February","March","April","May","June","July","August","September","October","November","December");
//Ensure correct for language. English is "January 1, 2004"
var TODAY = monthname[d.getMonth()] + " " + d.getDate() + ", " + d.getFullYear();
//---------------   END LOCALIZEABLE   ---------------
</script>
<style type="text/css">
<!--
.Estilo1 {
	font-family: elephant;
	font-size: 16px;
}
.Estilo3 {
	font-family: "comic Sans MS";
	font-size: 36px;
}
.Estilo4 {
	font-family: cursive;
	font-size: 18px;
}
-->
</style>
</head>
<body bgcolor="#F4FFE4">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr bgcolor="#D5EDB3">
    <td colspan="3" rowspan="2" bgcolor="#C7E2C7"><img src="agua.jpg" width="762" height="300" nbsp; /></td>
    <td height="51" colspan="3" align="center" valign="bottom" nowrap="nowrap" bgcolor="#C7E2C7" id="logo"><span class="Estilo3">La importancia del agua en una comunidad </span></td>
    <td width="4" bgcolor="#C7E2C7">&nbsp;</td>
  </tr>

  <tr bgcolor="#D5EDB3">
    <td height="242" colspan="3" align="center" valign="top" bgcolor="#C7E2C7" id="tagline"><p>&nbsp;</p>
    <p>&nbsp;</p>
    <p><span class="Estilo1">El agua es un bien natural que permite el desarrollo de la sociedad, la justicia social y contrarresta la pobreza. Tambi&eacute;n resalta atribuciones culturales, simb&oacute;licas y es un elemento esencial para toda la biosfera</span>.</p></td>
	<td width="4" bgcolor="#C7E2C7">&nbsp;</td>
  </tr>

  <tr>
    <td height="2" colspan="7" bgcolor="#330033"><img src="mm_spacer.gif" alt="" width="1" height="2" border="0" /></td>
  </tr>

  
  <tr bgcolor="#99CC66">
  	<td height="20" colspan="7" bgcolor="#CCCCCC" id="dateformat">&nbsp;&nbsp;<script language="JavaScript" type="text/javascript">
      document.write(TODAY);	</script>	</td>
  </tr>

 <tr>
    <td width="133" valign="top" bgcolor="#330033"> <br />
  	&nbsp;<br />
  	&nbsp;<br />
  	&nbsp;<br /> 	</td>
    <td width="101">&nbsp;</td>
    <td colspan="2" valign="top"><img src="mm_spacer.gif" alt="" width="305" height="1" border="0" /><br />
	&nbsp;<br />
	&nbsp;<br />
	<table width="900" height="282" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td class="pageName"><h2><strong>La importancia del agua para el ser humano</strong></h2></td>
		</tr>

		<tr>
          <td height="256" class="bodyText"><p>La importancia del agua&nbsp; para el ser humano es evidente, en tanto que&nbsp;<a href="https://www.fundacionaquae.org/wiki-aquae/agua-y-vida/porcentaje-agua-cuerpo-humano/"><strong>el porcentaje de agua en nuestro cuerpo</strong></a>&nbsp;casi alcanza las dos terceras partes. Est&aacute; presente en los tejidos corporales y en los &oacute;rganos vitales. Es un elemento fundamental para procesos corporales vitales. Sin beber agua no podr&iacute;amos sobrevivir m&aacute;s all&aacute; de tres o cuatro d&iacute;as.</p>

		    <p>El agua es&nbsp;esencial para el desarrollo de procesos org&aacute;nicos como la digesti&oacute;n, as&iacute; como en la absorci&oacute;n y eliminaci&oacute;n de desechos. Adem&aacute;s, estructura el sistema circulatorio y distribuye nutrientes hacia todo el cuerpo a trav&eacute;s de la sangre. Otros de los principales&nbsp;<strong><a href="https://www.fundacionaquae.org/consejos-del-agua/10-grandes-beneficios-del-agua-para-nuestro-organismo/">beneficios del agua</a></strong>&nbsp;para nuestro organismo son: mantiene la temperatura som&aacute;tica al eliminar el calor sobrante con su salida en forma de transpiraci&oacute;n y vapor a trav&eacute;s de la piel, alivia la fatiga, evita dolores de cabeza o reduce los riesgos de problemas card&iacute;acos.</p>
	      <p>Por otro lado, vemos la importancia del&nbsp;<strong><a href="https://www.fundacionaquae.org/experimento-cientifico-agua-fria-y-agua-caliente/">agua</a>&nbsp;</strong>a trav&eacute;s de las actividades que realiza el ser humano. Principalmente porque se usa para la agricultura en un 70%, en un 15% en la industria y el otro 15% para uso dom&eacute;stico.</p>
	      <p>&nbsp;</p>
	      <p>&nbsp;</p></td>
        </tr>
      </table>
	  
	  <iframe width="560" height="315" src="https://www.youtube.com/embed/Jno1yh2-HFA?si=2RAnx-z5UVyBYNYD" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe>
	  <table width="900" height="405" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td height="81" class="pageName"><h2><strong>El ciclo del agua, vital para los ecosistemas</strong></h2></td>
		</tr>

		<tr>
          <td height="324" class="bodyText"><p>El ciclo hidrológico es de gran importancia para los ecosistemas naturales y la regulación del clima. El agua está en continuo movimiento a través del cambio que efectúa en sus tres diferentes estados -líquido, sólido y vapor- y se encuentra tanto en la superficie terrestre como debajo de ella. La alteración del ciclo del agua, como está sucediendo con el cambio climático, supone también modificar la vida de los ecosistemas del planeta.

Aunque el total del agua presente es relativamente constante, no lo es su disponibilidad. De ahí la necesidad de tener clara la importancia del agua para llevar a cabo una gestión adecuada y sostenible de su consumo que evite el agotamiento de este recurso y el estrés hídrico.</p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <h2>&nbsp;</h2>
          <h2><strong>La importancia del agua para las plantas</strong> </h2>
          <p>La importancia del agua para las especies vegetales que componen nuestro medio natural es tal que un cuerpo vegetal est&aacute; compuesto de ella en un 70-90%. Las plantas absorben el agua que procede de la lluvia, principalmente, aunque tambi&eacute;n puede ser a trav&eacute;s del regad&iacute;o.</p>
          <p>La mayor parte del agua que absorben se pierde a trav&eacute;s de la transpiraci&oacute;n y usan tan solo cerca del 1% para sus procesos bioqu&iacute;micos. Pero sin agua, el mundo vegetal estar&iacute;a expuesto a la extinci&oacute;n; y el planeta, a la sequ&iacute;a.</p>
          <p>El agua, como disolvente universal, disuelve muchas sustancias. Caracter&iacute;stica que permite que sea un medio de transporte para los nutrientes minerales que se encuentran en el suelo y que as&iacute; llegan a las plantas. A su vez, es un reactivo qu&iacute;mico que permite la fotos&iacute;ntesis, esencial para la vida.</p>
          <p>&nbsp;</p>
          <p>&nbsp;</p></td>
        </tr>
      </table>
	  <p><img src="aguaaaaa.jpg" width="1200" height="692" />
       </p>
	  <p>&nbsp;</p>
	  <p>&nbsp;</p>
	  <p>&nbsp;</p>
	  <p>&nbsp;</p>
	  <p><source src="VIDEO EDITADO 222.mp4 type="video/mp4"></p>
	  <p><br />
	    &nbsp;<br />	
                  </p></td>
    <td width="10"></td>
        <td width="252" valign="top"><br />
		&nbsp;<br />
		<table border="0" cellspacing="0" cellpadding="0" width="205" id="leftcol">

	   <tr>
       <td width="10">&nbsp;</td>
		<td width="183" class="smallText"><br />
			<p><span class="subHeader Estilo4">origen  </span></p>
			<p><br />
			  En la historia de la humanidad el agua ha participado de manera importante en el origen de las civilizaciones; por ejemplo de los babilonios a los egipcios, el almacenamiento y la transportaci&oacute;n del agua fue la base del crecimiento y desarrollo de estos pueblos. El agua adem&aacute;s de ser fundamental para la vida, ha permitido el desarrollo econ&oacute;mico y comercial. <img src="revivir-la-planta-regar (1).gif" width="244" height="213" border="0" /></p>
			<p><span class="subHeader Estilo4">conflictos</span></p>
			<p><br />
			  No obstante, en diversos estados del pa&iacute;s se han suscitado numerosos conflictos sociales relacionados con el agua. Recordemos algunos ejemplos: el caso del acueducto independencia en el Valle del Yaqui, Sonora, donde se concluy&oacute; la obra, durante su planeaci&oacute;n y ejecuci&oacute;n se presentaron diversos eventos en rechazo a la misma y actualmente el conflicto permanece latente. Tambi&eacute;n est&aacute; el caso de la presa El Zapotillo, en los Altos de Jalisco, que desde 2005 ha enfrentado la oposici&oacute;n de diversas comunidades rurales por la amenaza de ser inundadas y el conflicto sigue activo y la construcci&oacute;n de la presa se encuentra detenida por orden de la Suprema Corte de Justicia de la Naci&oacute;n.</p>
			<p><span class="subHeader">problematica ambiental </span><br />
		    Aunado a estas problem&aacute;ticas sociales se conjunta la problem&aacute;tica ambiental en torno al agua; es decir, forma dos zonas de mantenimiento del ciclo: la zona de recarga en la que participan la condensaci&oacute;n, la precipitaci&oacute;n, la infiltraci&oacute;n y la percolaci&oacute;n, y la zona de descarga en la que participan la evaporaci&oacute;n, la evapotranspiraci&oacute;n y la escorrent&iacute;a. El proceso anterior es afectado por la participaci&oacute;n social, por que debe ser visto como un sistema integral en el que las funciones del agua, tanto para actividades de la sociedad como para la conservaci&oacute;n ambiental, convivan en un estado de balance adecuado. De tal manera que si este ciclo se ve perturbado por la deforestaci&oacute;n, cambios de uso de suelo, extractivismo del agua por monopolios, etc., da como resultado, sequ&iacute;as, desabasto y problem&aacute;ticas sociales. Por lo tanto participa, act&uacute;a y conservemos nuestro ambiente.</p>

			 <br />
			&nbsp;<br />          </td>
         <td width="12">&nbsp;</td>
        </tr>
    </table>	</td>
	<td width="4">&nbsp;</td>
  </tr>
  <tr>
    <td width="133">&nbsp;</td>
    <td width="101">&nbsp;</td>
    <td width="570">&nbsp;</td>
    <td width="630">&nbsp;</td>
    <td width="10">&nbsp;</td>
    <td width="252">&nbsp;</td>
	<td width="4">&nbsp;</td>
  </tr>
</table>
</body>
</html>
